Repository: running-grass/omegat
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_cn

source: https://orgmode.org/org.html#index-org_002dagenda_002dstart_002don_002dweekday
zh_cn: #index-org_002dagenda_002dstart_002don_002dweekday

source: https://orgmode.org/org.html#index-org_002dagenda_002dstart_002dwith_002dclockreport_002dmode
zh_cn: #index-org_002dagenda_002dstart_002dwith_002dclockreport_002dmode

source: https://orgmode.org/org.html#index-org_002dagenda_002dstart_002dwith_002dentry_002dtext_002dmode
zh_cn: #index-org_002dagenda_002dstart_002dwith_002dentry_002dtext_002dmode

source: https://orgmode.org/org.html#index-org_002dagenda_002dstart_002dwith_002dfollow_002dmode
zh_cn: #index-org_002dagenda_002dstart_002dwith_002dfollow_002dmode

source: https://orgmode.org/org.html#index-org_002dagenda_002dsticky
zh_cn: #index-org_002dagenda_002dsticky

source: https://orgmode.org/org.html#index-org_002dagenda_002dsunrise_002dsunset
zh_cn: #index-org_002dagenda_002dsunrise_002dsunset

source: https://orgmode.org/org.html#index-org_002dagenda_002dswitch_002dto
zh_cn: #index-org_002dagenda_002dswitch_002dto

source: https://orgmode.org/org.html#index-org_002dagenda_002dtag_002dfilter_002dpreset
zh_cn: #index-org_002dagenda_002dtag_002dfilter_002dpreset

source: https://orgmode.org/org.html#index-org_002dagenda_002dtags_002dcolumn
zh_cn: #index-org_002dagenda_002dtags_002dcolumn

source: https://orgmode.org/org.html#index-org_002dagenda_002dtags_002dtodo_002dhonor_002dignore_002doptions
zh_cn: #index-org_002dagenda_002dtags_002dtodo_002dhonor_002dignore_002doptions

source: https://orgmode.org/org.html#index-org_002dagenda_002dtext_002dsearch_002dextra_002dfiles
zh_cn: #index-org_002dagenda_002dtext_002dsearch_002dextra_002dfiles

source: https://orgmode.org/org.html#index-org_002dagenda_002dtext_002dsearch_002dextra_002dfiles-1
zh_cn: #index-org_002dagenda_002dtext_002dsearch_002dextra_002dfiles-1

source: https://orgmode.org/org.html#index-org_002dagenda_002dtime_002dgrid
zh_cn: #index-org_002dagenda_002dtime_002dgrid

source: https://orgmode.org/org.html#index-org_002dagenda_002dtime_002dgrid-1
zh_cn: #index-org_002dagenda_002dtime_002dgrid-1

source: https://orgmode.org/org.html#index-org_002dagenda_002dtodo
zh_cn: #index-org_002dagenda_002dtodo

source: https://orgmode.org/org.html#index-org_002dagenda_002dtodo_002dignore_002ddeadlines
zh_cn: #index-org_002dagenda_002dtodo_002dignore_002ddeadlines

source: https://orgmode.org/org.html#index-org_002dagenda_002dtodo_002dignore_002dscheduled
zh_cn: #index-org_002dagenda_002dtodo_002dignore_002dscheduled

source: https://orgmode.org/org.html#index-org_002dagenda_002dtodo_002dignore_002dtimestamp
zh_cn: #index-org_002dagenda_002dtodo_002dignore_002dtimestamp

source: https://orgmode.org/org.html#index-org_002dagenda_002dtodo_002dignore_002dwith_002ddate
zh_cn: #index-org_002dagenda_002dtodo_002dignore_002dwith_002ddate

source: https://orgmode.org/org.html#index-org_002dagenda_002dtodo_002dlist_002dsublevels
zh_cn: #index-org_002dagenda_002dtodo_002dlist_002dsublevels

source: https://orgmode.org/org.html#index-org_002dagenda_002dtodo_002dlist_002dsublevels-1
zh_cn: #index-org_002dagenda_002dtodo_002dlist_002dsublevels-1

source: https://orgmode.org/org.html#index-org_002dagenda_002dtodo_002dnextset
zh_cn: #index-org_002dagenda_002dtodo_002dnextset

source: https://orgmode.org/org.html#index-org_002dagenda_002dtoggle_002darchive_002dtag
zh_cn: #index-org_002dagenda_002dtoggle_002darchive_002dtag

source: https://orgmode.org/org.html#index-org_002dagenda_002dtoggle_002ddiary
zh_cn: #index-org_002dagenda_002dtoggle_002ddiary

source: https://orgmode.org/org.html#index-org_002dagenda_002dtree_002dto_002dindirect_002dbuffer
zh_cn: #index-org_002dagenda_002dtree_002dto_002dindirect_002dbuffer

source: https://orgmode.org/org.html#index-org_002dagenda_002dundo
zh_cn: #index-org_002dagenda_002dundo

source: https://orgmode.org/org.html#index-org_002dagenda_002duse_002dtag_002dinheritance
zh_cn: #index-org_002dagenda_002duse_002dtag_002dinheritance

source: https://orgmode.org/org.html#index-org_002dagenda_002duse_002dtag_002dinheritance-1
zh_cn: #index-org_002dagenda_002duse_002dtag_002dinheritance-1

source: https://orgmode.org/org.html#index-org_002dagenda_002duse_002dtime_002dgrid
zh_cn: #index-org_002dagenda_002duse_002dtime_002dgrid

source: https://orgmode.org/org.html#index-org_002dagenda_002duse_002dtime_002dgrid-1
zh_cn: #index-org_002dagenda_002duse_002dtime_002dgrid-1

source: https://orgmode.org/org.html#index-org_002dagenda_002dweek_002dview
zh_cn: #index-org_002dagenda_002dweek_002dview

source: https://orgmode.org/org.html#index-org_002dagenda_002dwindow_002dsetup
zh_cn: #index-org_002dagenda_002dwindow_002dsetup

source: https://orgmode.org/org.html#index-org_002dagenda_002dwrite
zh_cn: #index-org_002dagenda_002dwrite

source: https://orgmode.org/org.html#index-org_002dagenda_002dyear_002dview
zh_cn: #index-org_002dagenda_002dyear_002dview

source: https://orgmode.org/org.html#index-org_002dalphabetical_002dlists
zh_cn: #index-org_002dalphabetical_002dlists

source: https://orgmode.org/org.html#index-org_002darchive_002ddefault_002dcommand
zh_cn: #index-org_002darchive_002ddefault_002dcommand

source: https://orgmode.org/org.html#index-org_002darchive_002ddefault_002dcommand-1
zh_cn: #index-org_002darchive_002ddefault_002dcommand-1

source: https://orgmode.org/org.html#index-org_002darchive_002dlocation
zh_cn: #index-org_002darchive_002dlocation

source: https://orgmode.org/org.html#index-org_002darchive_002dlocation-1
zh_cn: #index-org_002darchive_002dlocation-1

source: https://orgmode.org/org.html#index-org_002darchive_002dsave_002dcontext_002dinfo
zh_cn: #index-org_002darchive_002dsave_002dcontext_002dinfo

source: https://orgmode.org/org.html#index-org_002darchive_002dsubtree
zh_cn: #index-org_002darchive_002dsubtree

source: https://orgmode.org/org.html#index-org_002darchive_002dsubtree_002ddefault
zh_cn: #index-org_002darchive_002dsubtree_002ddefault

source: https://orgmode.org/org.html#index-org_002darchive_002dsubtree_002dsave_002dfile_002dp
zh_cn: #index-org_002darchive_002dsubtree_002dsave_002dfile_002dp

source: https://orgmode.org/org.html#index-org_002darchive_002dto_002darchive_002dsibling
zh_cn: #index-org_002darchive_002dto_002darchive_002dsibling

source: https://orgmode.org/org.html#index-org_002dascii_002dconvert_002dregion_002dto_002dascii
zh_cn: #index-org_002dascii_002dconvert_002dregion_002dto_002dascii

source: https://orgmode.org/org.html#index-org_002dascii_002dconvert_002dregion_002dto_002dutf8
zh_cn: #index-org_002dascii_002dconvert_002dregion_002dto_002dutf8

source: https://orgmode.org/org.html#index-org_002dascii_002dexport_002das_002dascii
zh_cn: #index-org_002dascii_002dexport_002das_002dascii

source: https://orgmode.org/org.html#index-org_002dascii_002dexport_002dto_002dascii
zh_cn: #index-org_002dascii_002dexport_002dto_002dascii

source: https://orgmode.org/org.html#index-org_002dascii_002dlinks_002dto_002dnotes
zh_cn: #index-org_002dascii_002dlinks_002dto_002dnotes

source: https://orgmode.org/org.html#index-org_002dascii_002dtext_002dwidth
zh_cn: #index-org_002dascii_002dtext_002dwidth

source: https://orgmode.org/org.html#index-org_002dattach
zh_cn: #index-org_002dattach

source: https://orgmode.org/org.html#index-org_002dattach-1
zh_cn: #index-org_002dattach-1

source: https://orgmode.org/org.html#index-org_002dattach_002darchive_002ddelete
zh_cn: #index-org_002dattach_002darchive_002ddelete

source: https://orgmode.org/org.html#index-org_002dattach_002dattach
zh_cn: #index-org_002dattach_002dattach

source: https://orgmode.org/org.html#index-org_002dattach_002dauto_002dtag
zh_cn: #index-org_002dattach_002dauto_002dtag

source: https://orgmode.org/org.html#index-org_002dattach_002dbuffer
zh_cn: #index-org_002dattach_002dbuffer

source: https://orgmode.org/org.html#index-org_002dattach_002dcommands
zh_cn: #index-org_002dattach_002dcommands

source: https://orgmode.org/org.html#index-org_002dattach_002ddir_002drelative
zh_cn: #index-org_002dattach_002ddir_002drelative

source: https://orgmode.org/org.html#index-org_002dattach_002ddired_002dto_002dsubtree
zh_cn: #index-org_002dattach_002ddired_002dto_002dsubtree

source: https://orgmode.org/org.html#index-org_002dattach_002dexpert
zh_cn: #index-org_002dattach_002dexpert

source: https://orgmode.org/org.html#index-org_002dattach_002did_002ddir
zh_cn: #index-org_002dattach_002did_002ddir

source: https://orgmode.org/org.html#index-org_002dattach_002did_002dto_002dpath_002dfunction_002dlist
zh_cn: #index-org_002dattach_002did_002dto_002dpath_002dfunction_002dlist

source: https://orgmode.org/org.html#index-org_002dattach_002dmethod
zh_cn: #index-org_002dattach_002dmethod

source: https://orgmode.org/org.html#index-org_002dattach_002dmethod-1
zh_cn: #index-org_002dattach_002dmethod-1

source: https://orgmode.org/org.html#index-org_002dattach_002dnew
zh_cn: #index-org_002dattach_002dnew

source: https://orgmode.org/org.html#index-org_002dattach_002dopen
zh_cn: #index-org_002dattach_002dopen

source: https://orgmode.org/org.html#index-org_002dattach_002dopen_002din_002demacs
zh_cn: #index-org_002dattach_002dopen_002din_002demacs

source: https://orgmode.org/org.html#index-org_002dattach_002dpreferred_002dnew_002dmethod
zh_cn: #index-org_002dattach_002dpreferred_002dnew_002dmethod

source: https://orgmode.org/org.html#index-org_002dattach_002dreveal
zh_cn: #index-org_002dattach_002dreveal

source: https://orgmode.org/org.html#index-org_002dattach_002dreveal_002din_002demacs
zh_cn: #index-org_002dattach_002dreveal_002din_002demacs

source: https://orgmode.org/org.html#index-org_002dattach_002dstore_002dlink_002dp
zh_cn: #index-org_002dattach_002dstore_002dlink_002dp

source: https://orgmode.org/org.html#index-org_002dattach_002dsync
zh_cn: #index-org_002dattach_002dsync

source: https://orgmode.org/org.html#index-org_002dattach_002duse_002dinheritance
zh_cn: #index-org_002dattach_002duse_002dinheritance

source: https://orgmode.org/org.html#index-org_002dbabel_002dcheck_002dsrc_002dblock
zh_cn: #index-org_002dbabel_002dcheck_002dsrc_002dblock

source: https://orgmode.org/org.html#index-org_002dbabel_002ddefault_002dheader_002dargs
zh_cn: #index-org_002dbabel_002ddefault_002dheader_002dargs

source: https://orgmode.org/org.html#index-org_002dbabel_002ddefault_002dheader_002dargs-1
zh_cn: #index-org_002dbabel_002ddefault_002dheader_002dargs-1

source: https://orgmode.org/org.html#index-org_002dbabel_002ddemarcate_002dblock
zh_cn: #index-org_002dbabel_002ddemarcate_002dblock

source: https://orgmode.org/org.html#index-org_002dbabel_002ddescribe_002dbindings
zh_cn: #index-org_002dbabel_002ddescribe_002dbindings

source: https://orgmode.org/org.html#index-org_002dbabel_002ddo_002dkey_002dsequence_002din_002dedit_002dbuffer
zh_cn: #index-org_002dbabel_002ddo_002dkey_002dsequence_002din_002dedit_002dbuffer

source: https://orgmode.org/org.html#index-org_002dbabel_002dexecute_002dbuffer
zh_cn: #index-org_002dbabel_002dexecute_002dbuffer

source: https://orgmode.org/org.html#index-org_002dbabel_002dexecute_002dmaybe
zh_cn: #index-org_002dbabel_002dexecute_002dmaybe

source: https://orgmode.org/org.html#index-org_002dbabel_002dexecute_002dsrc_002dblock
zh_cn: #index-org_002dbabel_002dexecute_002dsrc_002dblock

source: https://orgmode.org/org.html#index-org_002dbabel_002dexecute_002dsrc_002dblock-1
zh_cn: #index-org_002dbabel_002dexecute_002dsrc_002dblock-1

source: https://orgmode.org/org.html#index-org_002dbabel_002dexecute_002dsubtree
zh_cn: #index-org_002dbabel_002dexecute_002dsubtree

source: https://orgmode.org/org.html#index-org_002dbabel_002dexpand_002dsrc_002dblock
zh_cn: #index-org_002dbabel_002dexpand_002dsrc_002dblock

source: https://orgmode.org/org.html#index-org_002dbabel_002dexpand_002dsrc_002dblock-1
zh_cn: #index-org_002dbabel_002dexpand_002dsrc_002dblock-1

source: https://orgmode.org/org.html#index-org_002dbabel_002dgoto_002dnamed_002dresult
zh_cn: #index-org_002dbabel_002dgoto_002dnamed_002dresult

source: https://orgmode.org/org.html#index-org_002dbabel_002dgoto_002dnamed_002dsrc_002dblock
zh_cn: #index-org_002dbabel_002dgoto_002dnamed_002dsrc_002dblock

source: https://orgmode.org/org.html#index-org_002dbabel_002dgoto_002dsrc_002dblock_002dhead
zh_cn: #index-org_002dbabel_002dgoto_002dsrc_002dblock_002dhead

source: https://orgmode.org/org.html#index-org_002dbabel_002dinline_002dresult_002dwrap
zh_cn: #index-org_002dbabel_002dinline_002dresult_002dwrap

source: https://orgmode.org/org.html#index-org_002dbabel_002dinsert_002dheader_002darg
zh_cn: #index-org_002dbabel_002dinsert_002dheader_002darg

source: https://orgmode.org/org.html#index-org_002dbabel_002dload_002din_002dsession
zh_cn: #index-org_002dbabel_002dload_002din_002dsession

source: https://orgmode.org/org.html#index-org_002dbabel_002dload_002din_002dsession-1
zh_cn: #index-org_002dbabel_002dload_002din_002dsession-1

source: https://orgmode.org/org.html#index-org_002dbabel_002dload_002dlanguages
zh_cn: #index-org_002dbabel_002dload_002dlanguages

source: https://orgmode.org/org.html#index-org_002dbabel_002dlob_002dingest
zh_cn: #index-org_002dbabel_002dlob_002dingest

source: https://orgmode.org/org.html#index-org_002dbabel_002dlob_002dingest-1
zh_cn: #index-org_002dbabel_002dlob_002dingest-1

source: https://orgmode.org/org.html#index-org_002dbabel_002dnext_002dsrc_002dblock
zh_cn: #index-org_002dbabel_002dnext_002dsrc_002dblock

source: https://orgmode.org/org.html#index-org_002dbabel_002dopen_002dsrc_002dblock_002dresult
zh_cn: #index-org_002dbabel_002dopen_002dsrc_002dblock_002dresult

source: https://orgmode.org/org.html#index-org_002dbabel_002dopen_002dsrc_002dblock_002dresult-1
zh_cn: #index-org_002dbabel_002dopen_002dsrc_002dblock_002dresult-1

source: https://orgmode.org/org.html#index-org_002dbabel_002dpop_002dto_002dsession
zh_cn: #index-org_002dbabel_002dpop_002dto_002dsession

source: https://orgmode.org/org.html#index-org_002dbabel_002dpost_002dtangle_002dhook
zh_cn: #index-org_002dbabel_002dpost_002dtangle_002dhook

source: https://orgmode.org/org.html#index-org_002dbabel_002dprevious_002dsrc_002dblock
zh_cn: #index-org_002dbabel_002dprevious_002dsrc_002dblock

source: https://orgmode.org/org.html#index-org_002dbabel_002dsha1_002dhash
zh_cn: #index-org_002dbabel_002dsha1_002dhash

source: https://orgmode.org/org.html#index-org_002dbabel_002dswitch_002dto_002dsession_002dwith_002dcode
zh_cn: #index-org_002dbabel_002dswitch_002dto_002dsession_002dwith_002dcode

source: https://orgmode.org/org.html#index-org_002dbabel_002dtangle
zh_cn: #index-org_002dbabel_002dtangle

source: https://orgmode.org/org.html#index-org_002dbabel_002dtangle-1
zh_cn: #index-org_002dbabel_002dtangle-1

source: https://orgmode.org/org.html#index-org_002dbabel_002dtangle_002dfile
zh_cn: #index-org_002dbabel_002dtangle_002dfile

source: https://orgmode.org/org.html#index-org_002dbabel_002dtangle_002dfile-1
zh_cn: #index-org_002dbabel_002dtangle_002dfile-1

source: https://orgmode.org/org.html#index-org_002dbabel_002dtangle_002djump_002dto_002dorg
zh_cn: #index-org_002dbabel_002dtangle_002djump_002dto_002dorg

source: https://orgmode.org/org.html#index-org_002dbabel_002dview_002dsrc_002dblock_002dinfo
zh_cn: #index-org_002dbabel_002dview_002dsrc_002dblock_002dinfo

source: https://orgmode.org/org.html#index-org_002dbackward_002dheading_002dsame_002dlevel
zh_cn: #index-org_002dbackward_002dheading_002dsame_002dlevel

source: https://orgmode.org/org.html#index-org_002dbatch_002dagenda
zh_cn: #index-org_002dbatch_002dagenda

source: https://orgmode.org/org.html#index-org_002dbatch_002dagenda_002dcsv
zh_cn: #index-org_002dbatch_002dagenda_002dcsv

source: https://orgmode.org/org.html#index-org_002dbbdb_002danniversaries
zh_cn: #index-org_002dbbdb_002danniversaries

source: https://orgmode.org/org.html#index-org_002dbbdb_002danniversaries_002dfuture
zh_cn: #index-org_002dbbdb_002danniversaries_002dfuture

source: https://orgmode.org/org.html#index-org_002dbeamer_002denvironments_002ddefault
zh_cn: #index-org_002dbeamer_002denvironments_002ddefault

source: https://orgmode.org/org.html#index-org_002dbeamer_002denvironments_002dextra
zh_cn: #index-org_002dbeamer_002denvironments_002dextra

source: https://orgmode.org/org.html#index-org_002dbeamer_002dexport_002das_002dlatex
zh_cn: #index-org_002dbeamer_002dexport_002das_002dlatex

source: https://orgmode.org/org.html#index-org_002dbeamer_002dexport_002dto_002dlatex
zh_cn: #index-org_002dbeamer_002dexport_002dto_002dlatex

source: https://orgmode.org/org.html#index-org_002dbeamer_002dexport_002dto_002dpdf
zh_cn: #index-org_002dbeamer_002dexport_002dto_002dpdf

source: https://orgmode.org/org.html#index-org_002dbeamer_002dframe_002dlevel
zh_cn: #index-org_002dbeamer_002dframe_002dlevel

source: https://orgmode.org/org.html#index-org_002dbeamer_002dselect_002denvironment
zh_cn: #index-org_002dbeamer_002dselect_002denvironment

source: https://orgmode.org/org.html#index-org_002dbeamer_002dtheme
zh_cn: #index-org_002dbeamer_002dtheme

source: https://orgmode.org/org.html#index-org_002dbuffer_002dproperty_002dkeys
zh_cn: #index-org_002dbuffer_002dproperty_002dkeys

source: https://orgmode.org/org.html#index-org_002dcalc_002ddefault_002dmodes
zh_cn: #index-org_002dcalc_002ddefault_002dmodes

source: https://orgmode.org/org.html#index-org_002dcalendar_002dgoto_002dagenda
zh_cn: #index-org_002dcalendar_002dgoto_002dagenda

source: https://orgmode.org/org.html#index-org_002dcapture
zh_cn: #index-org_002dcapture

source: https://orgmode.org/org.html#index-org_002dcapture-1
zh_cn: #index-org_002dcapture-1

source: https://orgmode.org/org.html#index-org_002dcapture_002dbookmark
zh_cn: #index-org_002dcapture_002dbookmark

source: https://orgmode.org/org.html#index-org_002dcapture_002dfinalize
zh_cn: #index-org_002dcapture_002dfinalize

source: https://orgmode.org/org.html#index-org_002dcapture_002dkill
zh_cn: #index-org_002dcapture_002dkill

source: https://orgmode.org/org.html#index-org_002dcapture_002dlast_002dstored
zh_cn: #index-org_002dcapture_002dlast_002dstored

source: https://orgmode.org/org.html#index-org_002dcapture_002drefile
zh_cn: #index-org_002dcapture_002drefile

source: https://orgmode.org/org.html#index-org_002dcapture_002dtemplates
zh_cn: #index-org_002dcapture_002dtemplates

source: https://orgmode.org/org.html#index-org_002dcapture_002dtemplates_002dcontexts
zh_cn: #index-org_002dcapture_002dtemplates_002dcontexts

source: https://orgmode.org/org.html#index-org_002dcapture_002duse_002dagenda_002ddate
zh_cn: #index-org_002dcapture_002duse_002dagenda_002ddate

source: https://orgmode.org/org.html#index-org_002dcatch_002dinvisible_002dedits
zh_cn: #index-org_002dcatch_002dinvisible_002dedits

source: https://orgmode.org/org.html#index-org_002dcheck_002dafter_002ddate
zh_cn: #index-org_002dcheck_002dafter_002ddate

source: https://orgmode.org/org.html#index-org_002dcheck_002dbefore_002ddate
zh_cn: #index-org_002dcheck_002dbefore_002ddate

source: https://orgmode.org/org.html#index-org_002dcheck_002ddeadlines
zh_cn: #index-org_002dcheck_002ddeadlines

source: https://orgmode.org/org.html#index-org_002dclock_002dauto_002dclockout_002dtimer
zh_cn: #index-org_002dclock_002dauto_002dclockout_002dtimer

source: https://orgmode.org/org.html#index-org_002dclock_002dcancel
zh_cn: #index-org_002dclock_002dcancel

source: https://orgmode.org/org.html#index-org_002dclock_002dcontinuously
zh_cn: #index-org_002dclock_002dcontinuously

source: https://orgmode.org/org.html#index-org_002dclock_002dcontinuously-1
zh_cn: #index-org_002dclock_002dcontinuously-1

source: https://orgmode.org/org.html#index-org_002dclock_002dcontinuously-2
zh_cn: #index-org_002dclock_002dcontinuously-2

source: https://orgmode.org/org.html#index-org_002dclock_002ddisplay
zh_cn: #index-org_002dclock_002ddisplay

source: https://orgmode.org/org.html#index-org_002dclock_002ddisplay_002ddefault_002drange
zh_cn: #index-org_002dclock_002ddisplay_002ddefault_002drange

source: https://orgmode.org/org.html#index-org_002dclock_002didle_002dtime
zh_cn: #index-org_002dclock_002didle_002dtime

source: https://orgmode.org/org.html#index-org_002dclock_002din
zh_cn: #index-org_002dclock_002din

source: https://orgmode.org/org.html#index-org_002dclock_002din_002dlast
zh_cn: #index-org_002dclock_002din_002dlast

source: https://orgmode.org/org.html#index-org_002dclock_002din_002dprepare_002dhook
zh_cn: #index-org_002dclock_002din_002dprepare_002dhook

source: https://orgmode.org/org.html#index-org_002dclock_002dinto_002ddrawer
zh_cn: #index-org_002dclock_002dinto_002ddrawer

source: https://orgmode.org/org.html#index-org_002dclock_002dmode_002dline_002dtotal
zh_cn: #index-org_002dclock_002dmode_002dline_002dtotal

source: https://orgmode.org/org.html#index-org_002dclock_002dmodify_002deffort_002destimate
zh_cn: #index-org_002dclock_002dmodify_002deffort_002destimate

source: https://orgmode.org/org.html#index-org_002dclock_002dmodify_002deffort_002destimate-1
zh_cn: #index-org_002dclock_002dmodify_002deffort_002destimate-1

source: https://orgmode.org/org.html#index-org_002dclock_002dout
zh_cn: #index-org_002dclock_002dout

source: https://orgmode.org/org.html#index-org_002dclock_002dpersist
zh_cn: #index-org_002dclock_002dpersist

source: https://orgmode.org/org.html#index-org_002dclock_002dreport
zh_cn: #index-org_002dclock_002dreport

source: https://orgmode.org/org.html#index-org_002dclock_002dreport_002dinclude_002dclocking_002dtask
zh_cn: #index-org_002dclock_002dreport_002dinclude_002dclocking_002dtask

source: https://orgmode.org/org.html#index-org_002dclock_002dtimestamp_002ddown
zh_cn: #index-org_002dclock_002dtimestamp_002ddown

source: https://orgmode.org/org.html#index-org_002dclock_002dtimestamp_002dup
zh_cn: #index-org_002dclock_002dtimestamp_002dup

source: https://orgmode.org/org.html#index-org_002dclock_002dtimestamps_002ddown
zh_cn: #index-org_002dclock_002dtimestamps_002ddown

source: https://orgmode.org/org.html#index-org_002dclock_002dtimestamps_002dup
zh_cn: #index-org_002dclock_002dtimestamps_002dup

source: https://orgmode.org/org.html#index-org_002dclock_002dx11idle_002dprogram_002dname
zh_cn: #index-org_002dclock_002dx11idle_002dprogram_002dname

source: https://orgmode.org/org.html#index-org_002dclocktable_002ddefaults
zh_cn: #index-org_002dclocktable_002ddefaults

source: https://orgmode.org/org.html#index-org_002dclocktable_002dtry_002dshift
zh_cn: #index-org_002dclocktable_002dtry_002dshift

source: https://orgmode.org/org.html#index-org_002dclocktable_002dwrite_002ddefault
zh_cn: #index-org_002dclocktable_002dwrite_002ddefault

source: https://orgmode.org/org.html#index-org_002dclone_002dsubtree_002dwith_002dtime_002dshift
zh_cn: #index-org_002dclone_002dsubtree_002dwith_002dtime_002dshift

source: https://orgmode.org/org.html#index-org_002dclosed_002dkeep_002dwhen_002dno_002dtodo
zh_cn: #index-org_002dclosed_002dkeep_002dwhen_002dno_002dtodo

source: https://orgmode.org/org.html#index-org_002dcoderef_002dlabel_002dformat
zh_cn: #index-org_002dcoderef_002dlabel_002dformat

source: https://orgmode.org/org.html#index-org_002dcolumns
zh_cn: #index-org_002dcolumns

source: https://orgmode.org/org.html#index-org_002dcolumns_002ddefault_002dformat
zh_cn: #index-org_002dcolumns_002ddefault_002dformat

source: https://orgmode.org/org.html#index-org_002dcolumns_002ddefault_002dformat-1
zh_cn: #index-org_002dcolumns_002ddefault_002dformat-1

source: https://orgmode.org/org.html#index-org_002dcolumns_002ddefault_002dformat-2
zh_cn: #index-org_002dcolumns_002ddefault_002dformat-2

source: https://orgmode.org/org.html#index-org_002dcolumns_002ddefault_002dformat-3
zh_cn: #index-org_002dcolumns_002ddefault_002dformat-3

source: https://orgmode.org/org.html#index-org_002dcolumns_002ddefault_002dformat_002dfor_002dagenda
zh_cn: #index-org_002dcolumns_002ddefault_002dformat_002dfor_002dagenda
